[Information]
; (Son Çeviren, Ilk Çeviren, Sonraki Çeviren ...)
TRANSLATOR=Mehmet Gürbüz Güven ,JohnByRum ,
VERSION=4.1

[Language]
LANGUAGE=Türkçe
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : https://msdn.microsoft.com/en-us/library/cc233968.aspx
LOCALE_ID=0x041F

[Menu]
FILE=&Dosya
FILE_EXIT=&Çıkış
EDIT=&Düzenle
EDIT_COPY=&Kopyala
THEME=&Temalar
HELP=&Yardım
HELP_ABOUT=&CrystalDiskMark hakkında
LANGUAGE=Dil
ZOOM=&Yakınlaştırma
AUTO=&Varsayılan(%100)

; 3.0
TEST_DATA=&Test Verisi
DEFAULT_RANDOM=Varsayılan (Rastgele)

; 4.0
SETTINGS=&Ayarlar
SAVE=&Kaydet
QUEUES_THREADS=&Diziler && Işlemler
IE8_MODE=&IE8 Modu

; 4.1
INTERVAL_TIME=Mola Süresi
SECOND=Sn
MINUTE=Dk
HOUR=Saat

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

; 5.1.0
SELECT_FOLDER=Select Folder

[Message]
STOP_BENCHMARK=Lütfen testi durdurunuz.
DISK_CAPACITY_ERROR=Diskte yeterli boş alan yok.
DISK_CREATE_FILE_ERROR=Dosya oluşturmada hata.
DISK_WRITE_ERROR=Yazma hatası.
DISK_READ_ERROR=Okuma hatası.

[Title]
TEST_DRIVE=Test Edilecek Sürücü
TEST_SIZE=Testin Büyüklüğü
TEST_COUNT=Test Sayısı

[WindowTitle]
ABOUT=CrystalDiskMark hakkında
QUEUES_THREADS=Diziler & Işlemler
